tutorials/potentialFoam/pitzDaily/Allrun
#!/bin/sh
# Source tutorial run functions
. $WM_PROJECT_DIR/bin/tools/RunFunctions

application="potentialFoam"

runApplication blockMesh
runApplication $application
runApplication streamFunction
